"""
    /afk ломается при попытке перенести пользователя, которого нет в голосовом

    /move ломается при попытке перенести пользователя, которого нет в голосовом

    /unban ломается при попытке разбанить пользователя, которого нет в бане

    /embed, /color ломается при попытке ввести не английские буквы в цвет

    /nick запретить вводить пользователя, каналы и тд

    /ping Добавить смайлик ракетки

/rmwarn - ломается при попытке ввести несуществующий индекс

    /color - накладывает новый цвет, не удаляя старый

    /slowmode - макс значение 21600, Медленный режим !включен!

    Сделать роли цветов пустыми (имя)

Обработать долгую работу приложения

Обработка Missing Permissions, MissingAnyRole

Ошибки при


выпадающий список на rmwarn состоящий из предупреждений пользователя


??? Голосовое управление ???
"""
