// TODO Исправить полоску в заголовке команд, иконка настроек
// TODO поставить type="password" в токен
// TODO перенести ссылку на API в env
// TODO обработка потери API
// TODO Кнопка сохранить вызывает !save_data!
// TODO Автоматическая отправка на сервер при нажатии сохранить
// TODO сделать возможность настроить вывод каждой команды а отбельной секции

// fetch('/api')
//     .then((response) => {
//         return response.json();
//     })
//     .then((myjson) => {
//         console.log(myjson);
//     })