// TODO Исправить полоску в заголовке команд, иконка настроек
// TODO поставить type="password" в токен
// TODO перенести ссылку на API в env
// TODO Автоматическая отправка на сервер при нажатии сохранить
// TODO сделать возможность настроить вывод каждой команды а отбельной секции
// TODO изменить type="text" на type="number" в вводе всех ID

// TODO передача только необходимых данных а API
// TODO --> убрать подсветку при фокусе
// TODO Изначально все команды доступны только владельцу сервера!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
// fetch('/api')
//     .then((response) => {
//         return response.json();
//     })
//     .then((myjson) => {
//         console.log(myjson);
//     })