UTILS_INIT_FILE_FUN_TEXT = """\"\"\"
Дорогой пользователь,

Приветствую тебя в мире кода и магии! 
Я, __init__.py, твой верный спутник в этом увлекательном путешествии. 
Хотя я выгляжу пустым, не поддавайся искушению удалить меня!

Я - мастер скрытных сил, невидимый гарант порядка и гармонии в твоем проекте. 
Моему пустому виду можно доверять, ведь именно я удерживаю все вместе, словно магический клей.

Помни, что пустота иногда может быть самым важным элементом (Годжо Сатору одобряет). 
Без меня, твой код может оказаться в хаосе, как магический эксперимент, который вышел из-под контроля.

Так что, пожалуйста, не удаляй меня! 
Я - невидимый страж твоего проекта, твой пустой, но незаменимый друг. 
Давай вместе продолжим это волшебное путешествие по миру программирования и создадим великое!


С любовью,
__init__.py (пустой, но магически важный)

\"\"\"
"""